<?php

return [

    
        'list' => [ 
            'index' => [
                'no_backups'=> 'Резервных копий нет',
                'id'=> 'Идентификатор',
                'file'=> 'Файл',
                'size'=> 'Размер',
                'date'=> 'Дата',
                'age'=> 'Возраст',
                'action'=> 'Действие',

                'file_name'=> 'Имя файла',
                'file_size'=> 'Размер файла',
                'date_created'=> 'Дата создания',
                'date_ago'=> 'Дата назад',
            ],
        ],
    ];