<?php

return [


    'note'=> 'Примечание :',
    'you_must_enter'=> 'Вы должны ввести',
    'title'=> 'Заголовок',
    'and'=> 'и',
    'sub_title'=> 'Подзаголовок',
    'list'=>'Список',
    'end_txt'=> 'на всех языках, то только он позволит подать.',
    'banner_dashboard'=>'Панель управления слайд-шоу баннеров',

    'banner_menu'=> 'Слайд-шоу баннеров',
    'banner_title'=> 'Слайд-шоу баннеров',
    'delete_permanently'=>'Вы уверены? Вы действительно хотите удалить эту запись? Вы собираетесь безвозвратно удалить запись вместе со связанными с ней данными. Это действие не может быть отменено.',

        'slide' => [
            'index' => [
                'id'=> 'ИДЕНТИФИКАТОР',
                'title'=> 'Заголовок',
                'image'=> 'Изображение',
                'status'=> 'Положение дел',
                'updated_at'=> 'Обновлено в',
                'action'=> 'Действие',
            ],
            'create' => [
                'title' => 'Заголовок',
                'sub_title' => 'Подзаголовок',
                'status'=> 'Положение дел',
                'banner_image'=> 'изображение баннера',
            ],
        ],
    ];
