<?php

return [


    'id' => 'идентификатор',
    'status' => 'положение дел',
    'car_brands' => 'Марки автомобилей',
    'title' => 'Заголовок',
    'image' => 'Изображение',
    'updated_at' => 'Обновлено в',
    'action' => 'Действие',
    'cb_p1' => 'Вы должны ввести',
    'description' => 'Описание',
    'and' => 'и',
    'note' => 'Примечание',
    'slug' => 'Слизняк',
    'select_option' => '-- Выберите вариант --',
    'active' => 'Активный',
    'inactive' => 'Неактивный',
    'cb_p2' => 'на всех языках, то только он позволит подать.',
    'custom_title' => 'Пользовательский заголовок',
    'faq' => 'Часто задаваемые вопросы',
    'list'=>'Список',
    'brand_dashboard'=>'Панель управления брендами автомобилей',

    'general' => 'Общий',
    'seo_section' => 'SEO-раздел',
    'meta_title' => 'Мета-заголовок',
    'meta_keywords' => 'Мета-ключевые слова',
    'meta_description' => 'Мета-описание',
    'feature_image_delete' => 'Вы уверены, что хотите удалить Feature Image?',
    'delete_permanently'=>'Вы уверены? Вы действительно хотите удалить эту запись? Вы собираетесь безвозвратно удалить запись вместе со связанными с ней данными. Это действие не может быть отменено.',

];
