<?php

return [


    'note'=> 'Примечание :',
    'You_must_enter'=> 'Вы должны ввести',
    'title'=> 'Заголовок',
    'and'=> 'И',
    'description'=> 'Описание',
    'submit_text'=> 'на всех языках, то только он позволит подать.',
    'list'=>'Список',
    'cartype_dashboard'=>'Панель управления типами автомобилей',

        'cartypes' => [
            'index' => [
                'id'=> 'ИДЕНТИФИКАТОР',
                'module_title' => 'Тип автомобиля',
                'title' => 'Заголовок',
                'slug' => 'Слизняк',
                'description' => 'Описание',
                'image' => 'Изображение',
                'status' => 'Положение дел',
                'currency_code' => 'Код валюты',
                'conversion_rate' => 'Коэффициент конверсии',
                'created_by' => 'Сделано',
                'updated_at' => 'Обновлено в',
                'updated_by' => 'Обновлено',
                'deleted_by' => 'Удалено',
                'action' => 'Действие',
            ],
            'create' => [
                'title' => 'Заголовок',
                'custom_title' => 'Пользовательский заголовок',
                'slug' => 'Слизняк',
                'status' => 'Положение дел',
                'description' => 'Описание',
                'car_type_image' => 'Изображение типа автомобиля',
            ],
        ],
    'general' => 'Общий',
    'seo_section' => 'SEO-раздел',
    'meta_title' => 'Мета-заголовок',
    'meta_keywords' => 'Мета-ключевые слова',
    'meta_description' => 'Мета-описание',
    'feature_image_delete' => 'Вы уверены, что хотите удалить Feature Image?',
    'delete_permanently'=>'Вы уверены? Вы действительно хотите удалить эту запись? Вы собираетесь безвозвратно удалить запись вместе со связанными с ней данными. Это действие не может быть отменено.',
    ];
