<?php

  return [


    'dashboard' => 'Панель приборов',

    'updated' => 'Обновлено:',
    'created' => 'Создано в:',
    'comment'=> 'Комментарий',

    'list' => 'Список',
    'create' => 'Создать',
    'store' => 'Магазин',
    'update' => 'Обновить',
    'edit' => 'Редактировать',
    'show' => 'Показать',
    'destroy' => 'уничтожить',
    'clone' => 'Клон',
    'total' => 'Всего',
    'trashlist' => 'Список мусора',
    'restore' => 'Восстановить',
    'cartype' => 'Типы автомобилей',
    'profile_show' => 'Показать профиль',
    'edit_profile' => 'Редактировать профиль',
    'change_password' => 'Изменить пароль',
    'deleted_list' => 'Удаленный список',
    'block' => 'Блокировать',
    'unblock' => 'Разблокировать',
    'type' =>'Тип',

    'viewtrash' => 'Посмотреть корзину',
    'delete_all' => 'Удалить все',
    'all_read' => 'Отметить все как прочитанное',

     'id'=>'ИДЕНТИФИКАТОР',
     'name' => 'Имя',
     'action' => 'Действие',
     'updatedat' => 'Обновлено в',
     'deletedby' => 'Удалено',
     'createdby' => 'Сделано',
     'sub_title'=>'Панель управления',
     'page' => 'Страница',

     'add_data'=>'Был успешно добавлен',
     'updated_data'=>'Был успешно обновлен',
     'deleted_data'=>'Был успешно удален',
     'restored_data'=>'Был успешно восстановлен',
     'restoreded_data'=>'Был успешно восстановлен',
     'clone_data'=>'Был успешно клонирован',

     'language_changed'=>'Язык изменен на',
     'user_title'=>'Пользователи',
     'profile_title'=>'Профиль',
     'faq_section'=>'Раздел часто задаваемых вопросов',
    
  ]

  ?>
