<?php

return [


        'note'=> 'Примечание :',
        'You_must_enter'=> 'Базовая валюта',
        'title'=> 'дирхам ОАЭ',
        'and'=> 'и введите',
        'description'=> 'Коэффициент конверсии',
        'submit_text'=> 'согласно этому. Каков будет коэффициент конверсии в соответствии с 1 дирхамом ОАЭ.',
        'module_name'=>'Валюты',
        'list'=>'Список',
        'currencies_dashboard'=>'Панель управления валютами',

        'currencies' => [ 
            'index' => [
                'id'=> 'Идентификатор',
                'name'=> 'Имя',
                'currency_code'=> 'Код валюты',
                'conversion_rate'=> 'Коэффициент конверсии',
                'status'=> 'Положение дел',
                'action'=> 'Действие',
            ],
            'create' => [
                'name' => 'Имя',
                'currency_code'=> 'Код валюты',
                'status'=> 'Положение дел',
                'conversion_rate'=> 'Коэффициент конверсии',
            ],
        ],
    ];
