<?php

return [


        'note'=> 'Примечание :',
        'You_must_enter'=> 'Вы должны ввести/загрузить',
        'title'=> 'Название сделки',
        'and'=> 'и',
        'description'=> 'Изображение',
        'submit_text'=> 'на всех языках, то только он позволит подать.',

        'deals_title'=> 'Предложения',
        'meta_title' => 'Мета-заголовок',
        'meta_keywords' => 'Мета-ключевые слова',
        'meta_description' => 'Мета-описание',
        'general' => 'Общий',
        'seo_section' => 'SEO-раздел',
        'deals' => [ 
            'index' => [
                'id'=> 'Идентификатор',
                'name'=> 'Имя',
                'image'=> 'Изображение',
                'status'=> 'Положение дел',
                'updated_at'=> 'Обновлено в',
                'action'=> 'Действие',
            ],
            'create' => [
                'deal_name' => 'Название сделки',
                'status'=> 'Положение дел',
                'deal_type'=> 'Тип сделки',
                'discount'=> 'Скидка',
                'deal_image'=> 'Изображение сделки',
                'deal_desc'=> 'Описание сделки',
            ],
            'show' => [
                'name' => 'Имя',
                'value'=> 'Ценить',
                'deal_type'=> 'Тип сделки',
                'deal_image'=> 'Изображение сделки',
                'deal_car'=> 'Сделка с автомобилем',
                'car_name'=> 'Название автомобиля',
                'deal_amount'=> 'Сумма сделки',
            ],
        ],
    ];
