<?php

return [



        'note'=> 'Примечание :',
        'You_must_enter'=> 'Вы должны ввести',
        'title'=> 'Вопросы',
        'and'=> 'и',
        'description'=> 'Ответы',
        'submit_text'=> 'на всех языках, то только он позволит подать.',
        'faqs' => 'Часто задаваемые вопросы',


        'faq_content' => [
            'index' => [
                'id'=> 'ИДЕНТИФИКАТОР',
                'name'=> 'Имя',
                'updated_at'=> 'Обновлено в',
                'action'=> 'Действие',
            ],
            'create' => [
                'name' => 'Имя',
                'slug'=> 'Слизняк',
                'status'=> 'Положение дел',
                'question_and_answers'=> 'Вопросы и ответы',
                'question'=> 'Вопрос',
                'answer'=> 'Отвечать',
                'add'=> 'Добавлять',
                'type' =>'Тип',
            ],
        ],
    ];
