<?php

return [

        'home' => [
            'index' => [
                'daily_car_rental_offers'=> 'Последние предложения по аренде авто',
                'enjoy_daily_car' => 'Арендуйте авто в Дубае и наслаждайтесь новыми предложениями каждый день. Наслаждайтесь удобством, доступностью и качественным обслуживанием благодаря большому выбору автомобилей. Забронируйте прямо сейчас и получите скидку!',
                'rent_car_brands'=> 'Арендуйте авто ведущих мировых марок',
                'rent_car_brands_text'=> 'Арендуйте авто в Дубай ведущих мировых марок БМВ, Мерседес-бенц, Ауди, Порше,Ламборджини, Ленд Ровер, Хундай, Киа,  Тайота и другие. Устали в поисках аренды нового автомобиля? Вы попали “по адресу”.  Ресурс FriendsCarRental.com является  одним из лучших порталов для аренды авто в Дубай с самыми демократичными ценами. 
 ВЫ можете с легкостью найти подходящее авто благодаря нашему  сервису проката автомобилей в Дубае как прямо  в аэропорту так и в любой точке Дубая. Мы предлагаем самые доступные цены, начиная со 150 дирхамов в день, независимо от того, являетесь ли вы туристом, желающим арендовать автомобиль, или местным жителем, ищущим долгосрочную аренду.',
                'discover' => 'Откройте для себя ежемесячные предложения по сумасшедшими скидкам на аренду автоАрендуйте авто на долгий срок и значительно экономьте!!',

                'wa_text' => 'Здравствуйте, я хотел бы арендовать',

                'monthly_car_rental_offers'=> 'Отслеживайте ежемесячные предложения по аренде авто',
                'thank_you'=> 'Спасибо',
                'call_back'=> 'Наши менеджеры перезвонят вам!',
                'ok'=> 'Хорошо',
                'list_of_tag'=> 'Список тегов.',
                'total'=> 'Общий',
                'posts'=> 'сообщения',
                'read_more'=> 'Читать далее',
                'list_of_comment'=> 'Список комментариев.',
                'artical_text'=> 'Мы публикуем статьи на разные темы.',
                'artical_text'=> 'Мы рекомендуем вам читать наши сообщения и сообщать нам свои отзывы. Это действительно помогло бы нам двигаться вперед.',
            ],
            'whatsapp_chat' => [
                'title'=> 'Начать консервацию',
                'sub_title'=> 'Привет! Нажмите на одного из участников ниже, чтобы пообщаться в WHATSAPP',
                'inner_title'=> 'Команда обычно отвечает в течение нескольких минут',
                'en'=> 'English',
                'ar'=> 'عربي',
                'fr'=> 'Français',
                'ru'=> 'Русский',
                'close'=> 'Закрывать',
            ],
        ],
        'deal' => [
            'index' => [
                'no_offers_for_now'=> 'Нет предложений на данный момент',
                'deals_description'=> 'Описание сделок будет здесь',
            ],
        ],
    ];
