<?php

return [


    'note'=> 'Примечание :',
    'You_must_enter'=> 'Вы должны ввести',
    'title'=> 'Название страницы, заголовок страницы и тело',
    'submit_text'=> 'на всех языках, то только он позволит подать.',

    'pages_title'=> 'Страницы',

        'pages' => [ 
            'index' => [
                'id'=> 'Идентификатор',
                'name'=> 'Имя',
                'updated_at'=> 'Обновлено в',
                'page_title'=> 'Заголовок страницы',
                'action'=> 'Действие',
                'slug'=> 'Слизняк',
                'status'=> 'Положение дел',
            ],
            'create' => [
                'page_title'=> 'Заголовок страницы',
                'page_name'=> 'Название страницы',
                'slug'=> 'Слизняк',
                'type'=> 'Тип',
                'status'=> 'Положение дел',
                'page_body'=> 'Тело страницы',
                
                
            ],
        ],
    ];