<?php

return [

    'note'=> 'ملحوظة :',
    'you_must_enter'=> 'يجب عليك إدخال',
    'title'=> 'عنوان',
    'and'=> 'و',
    'sub_title'=> 'العنوان الفرعي',
    'end_txt'=> 'في جميع اللغات ، عندها فقط سيسمح بالإرسال.',
    'list'=>'قائمة',
    'banner_dashboard'=>'لوحة معلومات إدارة عرض الشرائح',

    'banner_menu'=> 'عرض الشرائح لافتة',
    'banner_title'=> 'عروض شرائح الشعارات',
    'delete_permanently'=>'هل أنت متأكد؟ أنت حقا تريد حذف هذا السجل؟ أنت على وشك حذف السجل نهائيًا مع البيانات المرتبطة به. لا يمكن التراجع عن هذا الإجراء.',

        'slide' => [
            'index' => [
                'id'=> 'بطاقة تعريف',
                'title'=> 'عنوان',
                'image'=> 'صورة',
                'status'=> 'حالة',
                'updated_at'=> 'تم التحديث في',
                'action'=> 'فعل',
            ],
            'create' => [
                'title' => 'عنوان',
                'sub_title' => 'العنوان الفرعي',
                'status'=> 'حالة',
                'banner_image'=> 'صورة بانر',
            ],
        ],
    ];
