<?php

return [


    'id' => 'بطاقة تعريف',
    'status' => 'حالة',
    'car_brands' => 'ماركات السيارات',
    'title' => 'عنوان',
    'image' => 'صورة',
    'updated_at' => 'تم التحديث في',
    'action' => 'فعل',
    'cb_p1' => 'يجب عليك إدخال',
    'description' => 'وصف',
    'and' => 'و',
    'note' => 'ملحوظة',
    'slug' => 'سبيكة',
    'select_option' => '-- حدد اختيارا --',
    'active' => 'نشيط',
    'inactive' => 'غير نشط',
    'cb_p2' => 'في جميع اللغات ، عندها فقط سيسمح بالإرسال.',
    'custom_title' => 'عنوان مخصص',
    'faq' => 'التعليمات',
    'list'=>'قائمة',
    'brand_dashboard'=>'لوحة معلومات إدارة ماركات السيارات',

    'general' => 'عام',
    'seo_section' => 'قسم تحسين محركات البحث',
    'meta_title' => 'عنوان الفوقية',
    'meta_keywords' => 'كلمات دلالية',
    'meta_description' => 'ميتا الوصف',
    'feature_image_delete' => 'هل أنت متأكد أنك تريد حذف الصورة المميزة؟',
    'delete_permanently'=>'هل أنت متأكد؟ أنت حقا تريد حذف هذا السجل؟ أنت على وشك حذف السجل نهائيًا مع البيانات المرتبطة به. لا يمكن التراجع عن هذا الإجراء.',

];
