<?php

return [

        'home' => [
            'index' => [

                'daily_car_rental_offers'=> 'عروض تأجير السيارات اليومية',
                'enjoy_daily_car' => 'استأجر سيارة في دبي واستمتع بعروض تأجير السيارات اليومية! اختبر الراحة والقدرة على تحمل التكاليف والخدمة عالية الجودة مع مجموعتنا الواسعة من السيارات. استأجر سيارتك الآن ووفر!',
                'rent_car_brands'=> 'استأجر سيارة من أشهر ماركات السيارات',
                'rent_car_brands_text'=> 'تأجير سيارة في دبي من أشهر  العلامات التجارية الشهيرة مثل بي إم دبليو، مرسيدس بنز، أودي، بورش، لامبورغيني، رينج روفر، هيونداي، كيا، تويوتا وغيرها. تعبت من البحث عن "استئجار سيارة بالقرب مني"؟ لقد وصلت إلى المكان الصحيح. موقع "فريندز لتاجير السيارات" هو واحد من أفضل الأماكن لتأجير سيارة في دبي مع عروض تأجير سيارات ميسورة التكلفة. سواء كنت قادمًا إلى مطار دبي أو كنت بحاجة فقط إلى سيارة قريب منك، فإن خدمة تأجير سيارات المطار في دبي لدينا تغطي احتياجاتك. نحن نعد بتقديم أسعار معقولة للغاية، بأسعار تبدأ من 150 درهمًا في اليوم، سواء كنت سائحًا تبحث عن تاجير سيارة او محليًا تبحث عن إستئجار لفترة طويلة.',
                'discover' => 'اكتشف عروض تاجير السيارات الشهرية لدينا بخصم مناسب جدا ! استمتع بحرية الإيجار للفترة الطويلة بسعر لا يُضاهى وتوفّير بشكل كبير!',
                'wa_text' => 'مرحبا اريد تاجير',
                'monthly_car_rental_offers'=> 'عروض تأجير السيارات الشهرية',
                'thank_you'=> 'شكرًا لك',
                'call_back'=> 'احد موظفينا  سوف يقوم بالتواصل معك في اسرع وقت ممكن ',
                'ok'=> 'نعم',
                'list_of_tag'=> 'قائمة العلامات.',
                'total'=> 'الاجمالي',
                'posts'=> 'البوستات',
                'read_more'=> 'اقرأ المزيد',
                'list_of_comment'=> 'قائمة التعليقات.',
                'artical_text'=> 'ننشر مقالات حول عدد من الموضوعات.',
                'artical_text'=> 'نحن نشجعك على قراءة منشوراتنا وإعلامنا بتعليقاتك. سوف يساعدنا حقًا على المشي قدمًا.',
            ],
            'whatsapp_chat' => [
                'title'=> 'ابد الدردشه الان',
                'sub_title'=> 'مع اختيار اللغه المناسبه معك ',
                'inner_title'=> 'سوف يرد عليك خدمه العملاء في اسرع وقت ممكن',
                'en'=> 'English',
                'ar'=> ' عربي',
                'fr'=> 'Français',
                'ru'=> 'Русский',
                'close'=> ' اغلاق الدردشه',
            ],
        ],
        'deal' => [
            'index' => [
                'no_offers_for_now'=> 'لا توفر عروض في الوقت الحالي',
                'deals_description'=> 'وصف العرووض  سيكون هنا',
            ],
        ],
    ];
